/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


/*          Common              */

"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.ok"                                 =       "OK";
"sign.mobile.common.cancel"                             =       "Annuleren";
"sign.mobile.common.close"                              =       "Sluiten";
"sign.mobile.common.next"                               =       "Volgende";
"sign.mobile.common.error"                              =       "Fout";
"sign.mobile.common.unknownerror"                       =       "Onbekende fout";
"sign.mobile.common.none"                               =       "Geen";
"sign.mobile.common.copy"                               =       "Kopiëren";
"sign.mobile.common.delete"                             =       "Verwijderen";
"sign.mobile.common.mail"                               =       "Mail";
"sign.mobile.common.download"                           =       "Downloaden";
"sign.mobile.common.query"                              =       "Query";
"sign.mobile.common.decline"                            =       "Afwijzen";
"sign.mobile.common.restore"                            =       "Herstellen";
"sign.mobile.common.remind"                             =       "Herinneren";
"sign.mobile.common.remindSigners"                      =       "Ondertekenaars herinneren";
"sign.mobile.common.recall"                             =       "Intrekken";
"sign.mobile.common.share"                              =       "Delen";
"sign.mobile.common.export"                             =       "Exporteren";
"sign.mobile.common.add"                                =       "Toevoegen";
"sign.mobile.common.done"                               =       "Voltooid";
"sign.mobile.common.today"                              =       "Vandaag";
"sign.mobile.common.tomorrow"                           =       "Morgen";
"sign.mobile.common.yesterday"                          =       "Gisteren";
"sign.mobile.common.create"                             =       "Maken";
"sign.mobile.common.localFiles"                         =       "Lokale bestanden";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "Camera";
"sign.mobile.common.retake"                             =       "Hernemen";
"sign.mobile.common.scanDocuments"                      =       "Documenten scannen";
"sign.mobile.common.photos"                             =       "Foto’s";
"sign.mobile.common.documents"                          =       "Documenten";
"sign.mobile.common.areyousure"                         =       "Weet u het zeker?";
"sign.mobile.common.finish"                             =       "Voltooien";
"sign.mobile.common.no"                                 =       "Nee";
"sign.mobile.common.yes"                                =       "Ja";
"sign.mobile.common.goBack"                             =       "Ga terug";
"sign.mobile.common.selected"                           =       "geselecteerd";
"sign.mobile.common.reason"                             =       "Reden";
"sign.mobile.common.password"                           =       "Wachtwoord";
"sign.mobile.common.others"                             =       "Anderen";
"sign.mobile.common.remove"                             =       "Verwijderen";
"sign.mobile.common.optional"                           =       "Optioneel";
"sign.mobile.common.mailTo"                             =       "Aan:";
"sign.mobile.common.myself"                             =       "Mijzelf";
"sign.mobile.common.search"                             =       "Zoeken";
"sign.mobile.common.apply"                              =       "Toepassen";
"sign.mobile.common.login"                              =       "Aanmelden";
"sign.mobile.common.signup"                             =       "Registreren";
"sign.mobile.common.skip"                               =       "Overslaan";
"sign.mobile.common.send"                               =       "Verzenden";
"sign.mobile.common.initializing"                       =       "Bezig met initialiseren...";
"sign.mobile.common.accessBlocked"                      =       "Toegang geblokkeerd";
"sign.mobile.common.unblock"                            =       "Deblokkeren";
"sign.mobile.common.notNow"                             =       "Niet nu";
"sign.mobile.common.updateZohoSign"                     =       "Zoho Sign bijwerken";
"sign.mobile.common.gotoAppStore"                       =       "Ga naar App Store";
"sign.mobile.common.account"                            =       "Account";
"sign.mobile.common.by"                                 =       "door";
"sign.mobile.common.me"                                 =       "Mij";


/*          Onboarding/Tour              */

"sign.mobile.tour.productTour"                          =       "Productrondleiding";
"sign.mobile.tour.signIn"                               =       "Aanmelden";
"sign.mobile.tour.trynow"                               =       "Probeer een document te ondertekenen";

"sign.mobile.tour.productDesc"                          =       "Een volledige app voor zakelijke digitale handtekeningen";
"sign.mobile.tour.skipTour"                             =       "Tour overslaan";
"sign.mobile.tour.endTour"                              =       "Rondleiding stoppen";
"sign.mobile.tour.getStarted"                           =       "Aan de slag";

"sign.mobile.tour.digitalSignTitle"                     =       "Welkom bij Zoho Sign";
"sign.mobile.tour.digitalSignDesc"                      =       "Maak kennis en ervaar het digitaal ondertekenen";
"sign.mobile.tour.signAnywhereTitle"                    =       "Altijd en overal kunnen ondertekenen";
"sign.mobile.tour.signAnywhereDesc"                     =       "Zakelijke contracten mobiel ondertekenen en verzenden";
"sign.mobile.tour.extensionTitle"                       =       "Naadloze integraties";
"sign.mobile.tour.securityTitle"                        =       "Veilig en beveiligd";
"sign.mobile.tour.securityDesc"                         =       "Documenten in Zoho Sign hebben juridisch geldigheid en kunnen niet onrechtmatig gewijzigd worden";

"sign.mobile.tour.scanDesc"                             =       "Scannen en uploaden van ontvangstbewijzen, facturen, contracten en overeenkomsten, etc.";
"sign.mobile.tour.extensionDesc"                        =       "Vanuit uw favoriete applicaties eenvoudig documenten ondertekenen.";
"sign.mobile.tour.multipleRecipientsDesc"               =       "Meerdere geadresseerden toevoegen en de volgorde van ondertekening bepalen.";
"sign.mobile.tour.assignSomeoneDesc"                    =       "Iemand anders toewijzen voor het ondertekenen van het document.";
"sign.mobile.tour.iMessageDesc"                         =       "Voltooide documenten delen via iMessage.";


"sign.mobile.onboard.alreadySignUser"                   =       "Bent u al geregistreerd in Zoho Sign? Meld u aan om te beginnen met het ondertekenen.";
"sign.mobile.onboard.signupAndStartSigning"             =       "Nieuw bij Zoho Sign? Registreer en begin met het ondertekenen";
"sign.mobile.onboard.continueAsGuest"                   =       "Doorgaan als gast";

/*          Dashboard              */

"sign.mobile.requestCreate.sign"                        =       "POS.NEG";
"sign.mobile.requestCreate.send"                        =       "VERSTUREN";
"sign.mobile.requestCreate.signYourselfDescription"     =       "EN VERZENDEN";
"sign.mobile.requestCreate.sendDocDescription"          =       "VOOR ONDERTEKENING";

/*          Account              */

"sign.mobile.account.registerOrg"                       =       "Organisatie registreren";
"sign.mobile.account.contactAdmin"                      =       "Heeft u al een organisatie-account? Neem contact op met uw beheerder voor een uitnodiging voor toegang tot Zoho Sign.";
"sign.mobile.account.creatingAccount"                   =       "Account wordt gemaakt...";
"sign.mobile.account.signupToProceed"                   =       "De eenvoudige, snelle en veilige manier voor het ondertekenen van documenten. Registreer en begin met het ondertekenen.";
"sign.mobile.account.enterOrgNameDesc"                  =       "Voer om te beginnen de naam van uw organisatie in. Als u Zoho Sign voor uzelf wilt gebruiken, kunt u gewoon uw naam als organisatienaam invoeren.";
"sign.mobile.account.enterOrgName"                      =       "Voer uw organisatie in";
"sign.mobile.account.saveAndProceed"                    =       "Opslaan en doorgaan";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "Heeft u geen account? Registreren";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "Heeft u al een account? Aanmelden";
"sign.mobile.account.needZohoSignAccountToSign"         =       "Voor het ondertekenen van het document heeft u een account van Zoho Sign nodig";
"sign.mobile.account.loginToSign"                       =       "Voor het ondertekenen van het document moet u aangemeld zijn";


/*          Request   (Common)           */

"sign.mobile.request.receivedRequests"                  =       "Ontvangen documenten";
"sign.mobile.request.sentRequests"                      =       "Verzonden documenten";
"sign.mobile.request.signYourself"                      =       "Zelf ondertekenen";
"sign.mobile.request.sendForSignatures"                 =       "Verzenden voor handtekeningen";
"sign.mobile.request.name"                              =       "Naam";
"sign.mobile.request.description"                       =       "Beschrijving";
"sign.mobile.request.note"                              =       "Een notitie achterlaten";
"sign.mobile.request.expiringDate"                      =       "Vervaldatum";
"sign.mobile.request.timeToComplete"                         =       "Tijd om te voltooien (dagen)";
"sign.mobile.request.validTill"                         =       "Overeenkomst geldig tot";
"sign.mobile.request.folder"                            =       "Map";
"sign.mobile.request.folderName"                        =       "Mapnaam";
"sign.mobile.request.requestType"                       =       "Documenttype";
"sign.mobile.request.type"                              =       "Type";
"sign.mobile.request.recipients"                        =       "Geadresseerden";
"sign.mobile.request.sortBy"                            =       "Sorteren op";
"sign.mobile.request.verfiyCodeSentToMail"              =       "De verificatiecode is naar uw mailadres verzonden.";
"sign.mobile.request.verfiyCodeByRequester"             =       "De verificatiecode wordt geleverd door de aanvrager.";
"sign.mobile.request.verifyCode"                        =       "Verifiëren";
"sign.mobile.request.didntReceiveCode"                  =       "Uw code niet ontvangen?";
"sign.mobile.request.resendCode"                        =       "Code opnieuw verzenden";
"sign.mobile.request.wrongSecretCode"                   =       "Onjuiste verificatiecode";
"sign.mobile.request.requestInfo"                       =       "Info Document";
"sign.mobile.request.documentName"                      =       "Documentnaam";
"sign.mobile.request.fileName"                          =       "Bestandsnaam";
"sign.mobile.request.requester"                         =       "Aangevraagd door";
"sign.mobile.request.requesterEmail"                    =       "E-mail van aanvrager";
"sign.mobile.request.requestedOn"                       =       "Aangevraagd op";
"sign.mobile.request.owner"                             =       "Eigenaar";
"sign.mobile.request.expireOn"                          =       "Verloopt op";
"sign.mobile.request.status"                            =       "Status";
"sign.mobile.request.notes"                             =       "Notities";
"sign.mobile.request.completionCertificate"             =       "Certificaat van voltooiing";
"sign.mobile.request.saveChanges"                       =       "Wijzigingen opslaan";
"sign.mobile.request.selectAtleaseOneField"             =       "Selecteer ten minste een veld voor elke geadresseerde";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "Selecteer ten minste een veld";
"sign.mobile.request.sampleDocument"                    =       "Voorbeeld document";
"sign.mobile.request.requestName"                       =       "Documentnaam";
"sign.mobile.request.signedSuccessfully"                =       "Ondertekend";
"sign.mobile.request.declined"                          =       "Afgewezen";
"sign.mobile.request.tapHereToContinue"                 =       "Tik hier om door te gaan";
"sign.mobile.request.emailDoc"                          =       "Document e-mailen (maximaal 3 per keer)";
"sign.mobile.request.recipientStatus"                   =       "Status van geadresseerde";
"sign.mobile.request.activityFeed"                      =       "Feed van activiteit";
"sign.mobile.request.activityHistory"                   =       "Geschiedenis van activiteiten";
"sign.mobile.request.createdOn"                         =       "Gemaakt op";
"sign.mobile.request.submittedOn"                       =       "Ingediend op";
"sign.mobile.request.expiringOn"                        =       "Verloopt op";
"sign.mobile.request.expiredOn"                         =       "Verloopt op";
"sign.mobile.request.completedOn"                       =       "Voltooid op";
"sign.mobile.request.recalledOn"                        =       "Ingetrokken op";
"sign.mobile.request.declinedOn"                        =       "Afgewezen op";
"sign.mobile.request.deletedOn"                         =       "Verwijderd op";
"sign.mobile.request.mailed"                            =       "Gemaild";
"sign.mobile.request.signed"                            =       "Ondertekend";
"sign.mobile.request.viewed"                            =       "Weergegeven";
"sign.mobile.request.assigned"                          =       "Toegewezen";
"sign.mobile.request.notAssigned"                       =       "Niet toegewezen";
"sign.mobile.request.dueDateNotSet"                     =       "Geen vervaldatum ingesteld";
"sign.mobile.request.needsYourSignature"                =       "Heeft uw handtekening nodig";
"sign.mobile.request.outForSignature"                   =       "Weg voor handtekeningen";
"sign.mobile.request.assignRequest"                     =       "Document toewijzen";
"sign.mobile.request.declineRequest"                    =       "Document afwijzen";
"sign.mobile.request.numberOfPages"                     =       "Aantal pagina’s";
"sign.mobile.request.renameRequest"                     =       "Documentnaam wijzigen";
"sign.mobile.request.moveFolder"                        =       "Map verplaatsen";
"sign.mobile.request.changeFileType"                    =       "Bestandstype wijzigen";
"sign.mobile.request.confirmYourIdentity"               =       "Bevestig uw identiteit";
"sign.mobile.request.fileType"                          =       "Bestandstype";
"sign.mobile.request.enterVerifyCode"                   =       "Voer verificatiecode in";
"sign.mobile.request.loggedInAsDifferentUser"           =       "U bent aangemeld als een andere gebruiker. Meld aan met ‘%@’ en probeer het opnieuw";
"sign.mobile.request.previewNotAvailable"               =       "Voorbeeld niet beschikbaar.";
"sign.mobile.request.ownerAuthMsg"                      =       "Voer de verificatiecode in die met u gedeeld is door de eigenaar";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "Voer de verificatiecode in die met u gedeeld is door de eigenaar\nDe toegang tot het document wordt in verband met de veiligheid na 3 onjuiste vermeldingen uitgeschakeld.";
"sign.mobile.request.emailAuth"                         =       "Voer de verificatiecode in die naar uw e-mailadres is verzonden";
"sign.mobile.request.authCodeSentToEmail"               =       "De verificatiecode is opnieuw naar uw e-mailadres verzonden";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "Als concept";
"sign.mobile.request.operationType.updated"             =       "Bijgewerkt";
"sign.mobile.request.operationType.submitted"           =       "Ingediend";
"sign.mobile.request.operationType.shredded"            =       "Versnipperd";
"sign.mobile.request.operationType.deleted"             =       "Verwijderd";
"sign.mobile.request.operationType.recalled"            =       "Herroepen";
"sign.mobile.request.operationType.restored"            =       "Hersteld";
"sign.mobile.request.operationType.retrived"            =       "Ontvangen";
"sign.mobile.request.operationType.reminded"            =       "Herinnerd";
"sign.mobile.request.operationType.archived"            =       "Gearchiveerd";
"sign.mobile.request.operationType.assigned"            =       "Toegewezen";
"sign.mobile.request.operationType.downloaded"          =       "Gedownload";
"sign.mobile.request.operationType.skipped"             =       "Overgeslagen";
"sign.mobile.request.operationType.docEmailed"          =       "Document is ge-e-maild";
"sign.mobile.request.operationType.linkEmailed"         =       "Koppeling is ge-e-maild";
"sign.mobile.request.operationType.startedSigning"      =       "Begonnen met ondertekenen";
"sign.mobile.request.operationType.successSigning"      =       "Is ondertekend";
"sign.mobile.request.operationType.failedSigning"       =       "Ondertekening is mislukt";
"sign.mobile.request.operationType.accessSuccess"       =       "Met toegang";
"sign.mobile.request.operationType.accessFailure"       =       "Fout bij Access";

/*          Request Status           */

"sign.mobile.request.status.all"                        =       "Alle";
"sign.mobile.request.status.inprogress"                 =       "Wordt uitgevoerd";
"sign.mobile.request.status.pending"                    =       "In behandeling";
"sign.mobile.request.status.completed"                  =       "Voltooid";
"sign.mobile.request.status.expiring"                   =       "Verloopt";
"sign.mobile.request.status.expired"                    =       "Verlopen";
"sign.mobile.request.status.declined"                   =       "Afgewezen";
"sign.mobile.request.status.recalled"                   =       "Herroepen";
"sign.mobile.request.status.draft"                      =       "Concept";
"sign.mobile.request.status.trash"                      =       "Prullenbak";
"sign.mobile.request.status.expires"                    =       "Verloopt";


/*          Request List            */

"sign.mobile.request.list.requestedTime"                =       "Aanvraagtijd";
"sign.mobile.request.list.discardChanges"               =       "Wijzigingen negeren";
"sign.mobile.request.list.continueFromLeftover"         =       "Doorgaan met resterende";
"sign.mobile.request.list.lastModified"                 =       "Laatst gewijzigd";
"sign.mobile.request.list.searchRequest"                =       "Document zoeken";
"sign.mobile.request.list.recentSearches"               =       "Recente zoekopdrachten";
"sign.mobile.request.list.modifiedOn"                   =       "Aangepast op";
"sign.mobile.request.list.finishedOn"                   =       "Voltooid op %@";
"sign.mobile.request.list.declinedOn"                   =       "Afgewezen op %@";
"sign.mobile.request.list.expiredOn"                    =       "Verlopen op %@";
"sign.mobile.request.list.deletedOn"                    =       "Verwijderd op %@";
"sign.mobile.request.list.lastUpdatedOn"                =       "Laatste bewerking gedaan op";
"sign.mobile.request.list.declinedMsg"                  =       "Afgewezen door %@";
"sign.mobile.request.list.deleteOn"                     =       "Verwijderd";
"sign.mobile.request.list.yetToView"                    =       "%@  •  %@ nog weer te geven";
"sign.mobile.request.list.yetToSign"                    =       "%@  •  %@ nog te ondertekenen";
"sign.mobile.request.list.ofPending"                    =       "%@  •  %lu van %lu in behandeling";
"sign.mobile.request.list.nameAscending"                =       "Naam oplopend";
"sign.mobile.request.list.nameDescending"               =       "Naam aflopend";
"sign.mobile.request.list.from"                         =       "Van";
"sign.mobile.request.list.filterOptions"                =       "Filteropties";


/*          Request Create            */

"sign.mobile.request.create.tapHereToSelectDoc"         =       "Hier tikken voor het uploaden van document";
"sign.mobile.request.create.pleaseUploadDoc"            =       "Upload document";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "Kies een geadresseerde";
"sign.mobile.request.create.oneSigningActionAlert"      =       "Er moet ten minste een geadresseerde worden toegewezen om het document te ondertekenen";
"sign.mobile.request.create.pleaseEnterName"            =       "Voer een naam van aanvraag in";
"sign.mobile.request.create.recipientsAdded"            =       "%lu toegevoegd.";
"sign.mobile.recipient.create.addRecipients"            =       "Geadresseerde(n) toevoegen";
"sign.mobile.request.create.recipients"                 =       "Geadresseerde(n)";
"sign.mobile.request.create.validityForever"            =       "Permanent";
"sign.mobile.request.create.setDate"                    =       "Datum instellen";
"sign.mobile.request.create.expiresIn"                  =       "Verloopt over";
"sign.mobile.request.create.tapHereToStart"             =       "Hier tikken om te beginnen met ondertekenen";
"sign.mobile.request.create.moreDetails"                =       "Meer details";
"sign.mobile.request.create.viewAll"                    =       "Alles weergeven";


/*          Editor            */

"sign.mobile.editor.fillAllRequiredFields"              =       "Vul alle verplichte velden in";
"sign.mobile.editor.startSigning"                       =       "Beginnen met ondertekenen";
"sign.mobile.editor.termsAndConditions"                 =       "Voorwaarden en bepalingen";
"sign.mobile.editor.exitPreview"                        =       "Voorbeeld afsluiten";
"sign.mobile.editor.agreeTerms"                         =       "Mee eens";
"sign.mobile.editor.fieldsToSign"                       =       "Veld(en) om te ondertekenen";

/*          Request Fields            */

"sign.mobile.field.signature"                           =       "Handtekening";
"sign.mobile.field.company"                             =       "Bedrijf";
"sign.mobile.field.name"                                =       "Naam";
"sign.mobile.field.date"                                =       "Datum";
"sign.mobile.field.initial"                             =       "Initialen";
"sign.mobile.field.email"                               =       "E-mail";
"sign.mobile.field.text"                                =       "Tekst";
"sign.mobile.field.textfield"                           =       "Tekstveld";
"sign.mobile.field.fieldName"                           =       "Veldnaam";
"sign.mobile.field.jobtitle"                            =       "Functienaam";

"sign.mobile.field.fullname"                            =       "Volledige naam";
"sign.mobile.field.firstname"                           =       "Voornaam";
"sign.mobile.field.lastname"                            =       "Achternaam";

/*          Recipient/Contacts            */

"sign.mobile.recipient.retainOrder"                     =       "Verzenden in volgorde";
"sign.mobile.recipient.notExist"                        =       "Naam van geadresseerde bestaat niet. Wilt u een nieuwe geadresseerde toevoegen?";
"sign.mobile.recipient.addRecipient"                    =       "Geadresseerde toevoegen";
"sign.mobile.recipient.nameCannotEmpty"                 =       "Naam kan niet leeg zijn";
"sign.mobile.recipient.invalidEmail"                    =       "Ongeldig e-mailadres";
"sign.mobile.recipient.privateMessage"                  =       "Privébericht";
"sign.mobile.recipient.message"                         =       "Bericht";
"sign.mobile.recipient.authenticationCode"              =       "Verificatiecode";
"sign.mobile.recipient.needToSign"                      =       "Moet nog ondertekenen";
"sign.mobile.recipient.getsACopy"                       =       "Ontvangt een kopie";
"sign.mobile.recipient.verfication"                     =       "Verificatie";
"sign.mobile.recipient.deliveryType"                    =       "Type levering";
"sign.mobile.recipient.offline"                         =       "Offline";
"sign.mobile.recipient.noteOTP"                         =       "Opmerking: Verificatiecode wordt via e-mail verzonden.";
"sign.mobile.recipient.code"                            =       "Code";
"sign.mobile.recipient.noteCode"                        =       "Opmerking: Deze code wordt automatisch gegenereerd. Indien nodig overschrijven (exact 6 tekens)";
"sign.mobile.recipient.enterNameEmail"                  =       "Naam/e-mail van contactpersoon invoeren";
"sign.mobile.recipient.localContacts"                   =       "Contactpersonen van apparaat";
"sign.mobile.recipient.contactSelected"                 =       "Contactpersoon geselecteerd";
"sign.mobile.recipient.contactsSelected"                =       "Contactpersonen geselecteerd";
"sign.mobile.recipient.addMe"                           =       "Mij toevoegen";
"sign.mobile.recipient.invalidName"                     =       "Ongeldige naam";
"sign.mobile.recipient.atleastOneRecipient"             =       "Voeg minstens een geadresseerde toe voor het ondertekenen van het document";
"sign.mobile.recipient.dupRecipientExists"              =       "Er zijn dubbele geadresseerden";
"sign.mobile.recipient.chooseFromContacts"              =       "Uit contactpersonen kiezen";


/*          Empty Screens         */

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "Geen documenten verzonden";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "Geen documenten beschikbaar";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "Geen documenten ontvangen";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "Geen documenten gevonden";
"sign.mobile.emptyScreen.noContacts"                    =       "Geen contactpersonen beschikbaar";
"sign.mobile.emptyScreen.norecipientAdded"              =       "Geen geadresseerden toegevoegd";
"sign.mobile.emptyScreen.noActivityFeed"                =       "Geen recente activiteiten";
"sign.mobile.emptyScreen.noDataAvailable"               =       "Geen gegevens beschikbaar";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "Geen bestanden beschikbaar";
"sign.mobile.emptyScreen.noResults"                     =       "Geen resultaten";

"sign.mobile.error.timeout"                             =       "Voor de aanvraag is een time-out opgetreden";
"sign.mobile.error.dataError"                           =       "Fout tijdens laden";
"sign.mobile.error.tapToRetry"                          =       "Tik om opnieuw te proberen";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "Het bestand overschrijdt de maximale grootte van 25 MB";


/*          Settings              */

"sign.mobile.settings.settings"                         =       "Instellingen";
"sign.mobile.settings.signout"                          =       "Afmelden";
"sign.mobile.settings.logout"                           =       "Afmelden";
"sign.mobile.settings.termsOfService"                   =       "Servicevoorwaarden";
"sign.mobile.settings.privacyPolicy"                    =       "Privacybeleid";
"sign.mobile.settings.rateUs"                           =       "Geef ons een beoordeling";
"sign.mobile.settings.openSourceAttributes"             =       "Open source-kenmerken";
"sign.mobile.settings.feedback"                         =       "Feedback";
"sign.mobile.settings.faq"                              =       "FAQ";
"sign.mobile.settings.manageLocalFiles"                 =       "Lokale bestanden beheren";
"sign.mobile.settings.clearAllFiles"                    =       "Gegevens uit cache van het apparaat wissen";
"sign.mobile.settings.clearCache"                       =       "Cache wissen";
"sign.mobile.settings.passcodeLock"                     =       "Vergrendeling wachtwoordcode";
"sign.mobile.settings.allowTouchID"                     =       "Touch ID toestaan voor ontgrendelen";
"sign.mobile.settings.security"                         =       "Beveiliging";
"sign.mobile.settings.theme"                            =       "Thema";
"sign.mobile.settings.support"                          =       "Ondersteuning";
"sign.mobile.settings.cache"                            =       "Cache";
"sign.mobile.setting.cacheMemorySize"                   =       "Grootte van cachegeheugen";
"sign.mobile.settings.about"                            =       "Info (versie %@)";
"sign.mobile.settings.touchIDDisabledAlert"             =       "Touch ID wordt ook uitgeschakeld. Wilt u doorgaan?";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "Uw apparaat kan niet verifiëren met Touch ID.";
"sign.mobile.settings.enterPasscode"                    =       "Wachtwoordcode invoeren";
"sign.mobile.settings.setPasscode"                      =       "Wachtwoordcode instellen";
"sign.mobile.settings.enterYourPasscode"                =       "Voer uw wachtwoordcode in";
"sign.mobile.settings.reenterPasscode"                  =       "Voer uw wachtwoordcode opnieuw in";
"sign.mobile.settings.passcodeNotMatch"                 =       "Wachtwoordcodes zijn niet hetzelfde. Opnieuw proberen.";
"sign.mobile.settings.touchIDAuth"                      =       "Wachtwoordcode ontgrendelen";
"sign.mobile.settings.unlockZohoSign"                   =       "Zoho Sign ontgrendelen";
"sign.mobile.settings.unlockAttemptsLeft"               =       "Resterende pogingen";
"sign.mobile.settings.enterPasscodeUnlock"              =       "Voer wachtwoordcode in om te ontgrendelen";
"sign.mobile.setting.feedbackSentSuccess"               =       "Feedback is verzonden";

/*          Profile              */

"sign.mobile.profile.profile"                           =       "Profiel";
"sign.mobile.profile.fullName"                          =       "Volledige naam";
"sign.mobile.profile.firstName"                         =       "Voornaam";
"sign.mobile.profile.lastName"                          =       "Achternaam";
"sign.mobile.profile.email"                             =       "E-mail";
"sign.mobile.profile.company"                           =       "Bedrijf";
"sign.mobile.profile.jobTitle"                          =       "Functienaam";
"sign.mobile.profile.dateFormat"                        =       "Datumnotatie";
"sign.mobile.profile.timeZones"                         =       "Tijdzone";
"sign.mobile.profile.takePicture"                       =       "Foto maken";
"sign.mobile.profile.choosePicture"                     =       "Foto kiezen";
"sign.mobile.profile.deleteSignature"                   =       "Handtekening verwijderen";
"sign.mobile.profile.signatureWizardDraw"               =       "Tekenen";
"sign.mobile.profile.drawSignature"                     =       "Handtekening tekenen";
"sign.mobile.profile.selectSignature"                   =       "Stijl selecteren";
"sign.mobile.profile.photoSignature"                    =       "Foto maken";
"sign.mobile.profile.chooseStyle"                       =       "Stijl kiezen";
"sign.mobile.profile.drawYourSign"                      =       "Teken uw handtekening";
"sign.mobile.profile.signatureWizard"                   =       "Wizard voor handtekening";
"sign.mobile.profile.createSignature"                   =       "Handtekeningen aanmaken";
"sign.mobile.profile.createInitial"                     =       "Initiaal maken";
"sign.mobile.profile.tapHereToEditName"                 =       "Hier tikken om naam te bewerken";
"sign.mobile.profile.tapHereToEditInitial"              =       "Hier tikken om initiaal te bewerken";
"sign.mobile.profile.signHere"                          =       "Hier ondertekenen";
"sign.mobile.profile.yourInitial"                       =       "Uw initiaal";


/*          Feedback              */

"sign.mobile.feedback.EnterEmail"                       =       "Voer uw e-mailadres in";
"sign.mobile.feedback.comment"                          =       "Opmerking";
"sign.mobile.feedback.attachScreenshots"                =       "Schermafbeelding bijvoegen";
"sign.mobile.feedback.howIsYourExperience"              =       "Hoe is uw ervaring met Zoho Sign?";
"sign.mobile.feedback.mindGivingFeedback"               =       "Kunt u ons feedback geven?";
"sign.mobile.feedback.noThanks"                         =       "Nee, bedankt";
"sign.mobile.feedback.okSure"                           =       "Ok, natuurlijk";
"sign.mobile.feedback.couldNotSendMail"                 =       "Kon e-mail niet verzenden";
"sign.mobile.feedback.checkMailConfig"                  =       "Kan e-mail niet verzenden.  Controleer de configuratie van de e-mail en probeer het opnieuw.";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "Bent u tevreden over het gebruik van deze app?";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "Als u tevreden bent over Zoho Sign, kunt u ons dan helpen met een beoordeling in de App Store?";
"sign.mobile.feedback.rateApp"                          =       "App beoordelen";

/*          Activity Indicator Strings       */

"sign.mobile.activityIndicator.processing"              =       "Bezig met verwerken... een ogenblik geduld";
"sign.mobile.activityIndicator.uploading"               =       "Document wordt geüpload... een ogenblik geduld";
"sign.mobile.activityIndicator.submittingDoc"           =       "Document wordt verzonden...";
"sign.mobile.activityIndicator.savedraft"               =       "Wordt opgeslagen als concept...";
"sign.mobile.activityIndicator.signingDoc"              =       "Document wordt ondertekend...";
"sign.mobile.activityIndicator.loadingPreview"          =       "Voorbeeld wordt geladen...";
"sign.mobile.activityIndicator.preparingDocument"         =       "Document wordt voorbereid...";

/*          Notify              */

"sign.mobile.notify.docMailedSuccess"                   =       "Documentnaam is gemaild";
"sign.mobile.notify.requestSavedInDraft"                =       "Concept van document is opgeslagen";
"sign.mobile.notify.reminderSent"                       =       "Herinnering is verzonden";
"sign.mobile.notify.requestRecalled"                    =       "Document is ingetrokken";
"sign.mobile.notify.requestMovedToTrash"                =       "Document is verplaatst naar prullenbak";
"sign.mobile.notify.requestRestored"                    =       "Document is hersteld";
"sign.mobile.notify.requestCreated"                     =       "Document is gemaakt";
"sign.mobile.notify.requestUpdated"                     =       "Document is bijgewerkt";
"sign.mobile.notify.importSuccess"                      =       "Document is geïmporteerd";
"sign.mobile.notify.requestDeclined"                    =       "Document is afgewezen";
"sign.mobile.notify.dataCacheCleared"                   =       "Opgeslagen gegevens in cache zijn gewist";
"sign.mobile.notify.requestReminding"                   =       "Herinnering wordt verzonden...";
"sign.mobile.notify.sendingMail"                        =       "Bezig met versturen van e-mail...";

/*          Alerts            */

"sign.mobile.alert.enterComment"                        =       "Voer uw opmerking in";
"sign.mobile.alert.enterReason"                         =       "Voer de reden in";
"sign.mobile.alert.enterEmailId"                        =       "Voer een e-mailadres in";
"sign.mobile.alert.noAccessLocalContacts"               =       "Geef machtiging voor toegang tot lokale contactpersonen.";
"sign.mobile.alert.noMailId"                            =       "Voer ten minste een e-mailadres in";
"sign.mobile.alert.contactAdminForAccess"               =       "Neem contact op met uw beheerder voor toegang tot Zoho Sign";
"sign.mobile.alert.loginExpires"                        =       "Aanmelding is verlopen. Meld opnieuw aan";
"sign.mobile.alert.loginToSign"                         =       "Om het document te ondertekenen moet u aanmelden";
"sign.mobile.alert.docUploadFailed"                     =       "Uploaden van document is mislukt";
"sign.mobile.alert.noInternetConnection"                =       "Geen netwerk beschikbaar";
"sign.mobile.alert.accountDisableContactAdmin"          =       "Account is uitgeschakeld. Neem contact op met uw beheerder om uw account te activeren.";
"sign.mobile.alert.needToAccessCamera"                  =       "Toegang nodig tot camera";
"sign.mobile.alert.noCameraAccess"                      =       "Deze app heeft geen toegang tot de camera.";
"sign.mobile.alert.enablePrivacySettings"               =       "U kunt toegang inschakelen vanuit Privacyinstellingen.";
"sign.mobile.alert.documentPasswordProtected"           =       "Het document is beschermd met een wachtwoord";
"sign.mobile.alert.recallNote"                          =       "Met het intrekken van het document wordt het ongeldig en kan het niet meer ondertekend worden";
"sign.mobile.alert.reminderNote"                        =       "Als de optie Verzenden in volgorde is geselecteerd, wordt de herinnering naar de volgende ondertekenaar, die het document nog moet ondertekenen, verzonden. Anders worden herinneringen naar alle ondertekenaars, die het document nog moet ondertekenen, verzonden.";
"sign.mobile.alert.copiedToClipboard"                   =       "Gekopieerd naar klembord";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "Toegang tot het document is geblokkeerd vanwege het 3 keer invoeren van een onjuiste verificatiecode. Vraag de eigenaar om te deblokkeren.";
"sign.mobile.alert.accessBlockedForRecalled"            =       "U heeft geen toegang meer tot dit document omdat het is ingetrokken";
"sign.mobile.alert.accessBlockedForDeclined"            =       "U heeft geen toegang meer tot dit document omdat het is afgewezen";
"sign.mobile.alert.accessBlockedForExpired"             =       "U heeft geen toegang meer tot dit document omdat het is verlopen";
"sign.mobile.alert.unblockAlert"                          =       "Wilt u het document deblokkeren voor de geadresseerde %@?";


/*          Tool Tip            */

"sign.mobile.tooltip.tapAnywhereAddFields"              =       "Tikken om velden in te voegen";
"sign.mobile.tooltip.tapHereToChangeName"               =       "Hier tikken om naam te wijzigen";


/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "Meld u aan in Zoho Sign om te beginnen met de ondertekening van het document";
"sign.mobile.actionExtn.launchZohoSign"                 =       "Zoho Sign openen";
"sign.mobile.tooltip.extnSuccessmsg"                     =       "Er is een kopie van dit document opgeslagen in uw account van Zoho Sign";
"sign.mobile.actionExtn.unsupportedFormat"              =       "Niet-ondersteunde bestandsindeling";

"sign.mobile.actionExtn.loginRequired"                  =       "Aanmelden is vereist";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "Voor het ondertekenen van documenten met Zoho Sign is een internetverbinding vereist";

/*          Radaee PDF Strings (ignore)         */

"Swipe Speed" = "Swipe Speed";
"Render Quality" = "Render Quality";
"Swipe Distance" = "Swipe Distance";
"View Mode" = "View Mode";
"Zooming Ratio" = "Zooming Ratio";
"Ink Width" = "Ink Width";
"Alert" = "Alert";
"Cancel" = " Cancel";
"BookMark Already Exist" = "BookMark Already Exist";
"Page " = "Page ";
"Add BookMark Success!"="Add BookMark Success!";
"Ink Color" = "Ink Color";
"Rect Color" = "Rect Color";
"Draw Line on file" = "Draw Line on file";
"Draw Rect on file" = "Draw Rect on file";
"This Document is readonly" = "This Document is readonly";
"Outline" = "Outline";
"Please Enter PassWord" = "Please Enter PassWord";
"PassWord" = "PassWord";
"Error PassWord" = "Error PassWord";
"Error Document,Can't open" = "Error Document,Can't open";
"Do you want to open:" = "Do you want to open:";
"Text Annot" = "Text Annot";


"sign.mobile.field.checkbox"                           =       "Selectievakje";
"sign.mobile.common.readonly"                          =       "Alleen-lezen";
"sign.mobile.common.mandatory"                         =       "Verplicht";
"sign.mobile.common.required"                          =       "Vereist";
"sign.mobile.field.checkByDefault"                     =       "Standaard controleren";
"sign.mobile.request.filterBy"                         =       "Filteren op";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "Geen sjablonen beschikbaar";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "Nog geen velden toegevoegd";

"sign.mobile.common.save"                              =       "Opslaan";
"sign.mobile.request.status.tobehosted"                =       "Om te hosten";
"sign.mobile.request.status.hosted"                    =       "Gehost";
"sign.mobile.request.skipsigning"                      =       "Ondertekenen overslaan";
"sign.mobile.request.resetfields"                      =       "Velden opnieuw instellen";
"sign.mobile.request.signedInperson"                   =       "Persoonlijk ondertekend";
"sign.mobile.create.prefillByYou"                      =       "Door u invullen";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "Persoonlijke sessie: Ondertekend";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "Persoonlijke sessie: Ondertekening is mislukt";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "Persoonlijke sessie: Toegang is mislukt";
"sign.mobile.request.operationType.hosted"                   =       "Persoonlijke sessie: Voltooid";
"sign.mobile.request.operationType.viewedFromHost"           =       "Gezien door host";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "Herinnering verzonden naar host";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "Document verzonden naar host";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "Koppeling ge-e-maild naar host";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@ heeft u toegewezen om een persoonlijke ondertekeningssessie te hosten voor dit document.";
"sign.mobile.inperson.selectHostMessage"    =   "Selecteer een ondertekenaar om de persoonlijke ondertekeningssessie te hosten.";
"sign.mobile.inperson.assignedSignersList"  =   "Lijst met persoonlijke ondertekenaars";
"sign.mobile.inperson.hostSession"          =   "Sessie hosten";
"sign.mobile.inperson.passControl"          =   "Beheer doorgeven";
"sign.mobile.inperson.finishSession"        =   "Sessie beëindigen";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ u heeft het document ondertekend. U kunt het beheer teruggeven aan %@";
"sign.mobile.inperson.hostInstructions"     =   "Instructies";
"sign.mobile.inperson.signerTerms"          =   "Met het kiezen van Beginnen met ondertekenen gaat u akkoord met";
"sign.mobile.inperson.welcomeHostText"      =   "Hallo %@";
"sign.mobile.inperson.yourTurnSign"         =   "Het is aan u om te ondertekenen.";


"sign.mobile.common.you"                    =   "U";
"sign.mobile.request.hostedBy"              =   "Gehost door";
"sign.mobile.common.inpersonSigner"         =   "Persoonlijke ondertekenaar";
"sign.mobile.error.retry"                   =   "Opnieuw proberen";
"sign.mobile.profile.currentUserPlan"       =   "U bevindt zich in %@-plan";
"sign.mobile.profile.sendUsageReports"     =    "Gebruiksrapporten verzenden";
"sign.mobile.common.help"                  =    "Help";
"sign.mobile.common.all"                   =    "Alle";
"sign.mobile.common.more"                  =    "Meer";
"sign.mobile.common.scan"                  =    "Scannen";
"sign.mobile.error.somethingWentWrong"     =    "Er is iets fout gegaan";
"sign.mobile.error.subscriptionActionFailure" =  "Probleem bij het activeren van abonnement. Neem contact op met support@zohosign.com";
"sign.mobile.settings.allowFaceID"         =     "Face ID toestaan om te ontgrendelen";

"sign.mobile.settings.profileDesc" =    "Stel uw elektronische ondertekening in en beheer uw persoonlijke gegevens";
"sign.mobile.settings.securityDetailsDesc" =    "Configureer de instellingen voor beveiliging";
"sign.mobile.settings.helpDesc"            =    "Help met Zoho Sign";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face ID wordt ook uitgeschakeld. Wilt u doorgaan?";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "Zorg dat de eerste geadresseerde een ondertekenaar is";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "Tijd om te voltooien-dagen moet groter dan of gelijk aan 1 zijn";
"sign.mobile.create.defaultRecipientMessage" =   "Controleer en onderteken dit document.";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "U kunt dezelfde rol niet meerdere malen toevoegen";
"sign.mobile.viewer.showingCurrentItem"    =    "Getoond wordt %d van %d";

"sign.mobile.iap.restorePurchase"          =    "Aankoop herstellen";
"sign.mobile.iap.planActivated"            =    "Plan is geactiveerd";
"sign.mobile.iap.title"                    =    "Prijsstelling";
"sign.mobile.iap.plan.free"                =    "Gratis";
"sign.mobile.iap.plan.standard"            =    "Standaard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Enterprise";
"sign.mobile.iap.planActivationFailureMailSent" = "Kan abonnement niet activeren. Er is een mail verzonden om het handmatig te activeren. Een ogenblik geduld.";
"sign.mobile.iap.subscriptionInfo"          =    "Info over abonnement";
"sign.mobile.iap.terms"                    =    "Voorwaarden";
"sign.mobile.iap.proceed"                  =    "Doorgaan";
"sign.mobile.iap.upgrade"                  =    "Upgraden";
"sign.mobile.iap.upgradeYourAccount"       =    "Upgrade uw licentie van Zoho Sign voor toegang tot alle functies";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "Onbeperkt ondertekenen van documenten";
"sign.mobile.iap.feature.inPersonSigning"     =    "Persoonlijke ondertekenaar";
"sign.mobile.iap.feature.reports"     =    "Rapporten en audittrails";
"sign.mobile.iap.feature.reminders"   =     "Herinneringen en meldingen";
"sign.mobile.iap.feature.sign25Docs"  =     "25 documenten / gebruiker /  maand";
"sign.mobile.iap.feature.sign5Docs"  =     "5 documenten / gebruiker /  maand";
"sign.mobile.iap.feature.webAppAccess"  =     "Toegang tot web-app";
"sign.mobile.iap.feature.inAppScanning"       =    "Scannen vanuit app";
"sign.mobile.iap.feature.advancedFormFields"  =    "Geavanceerde formuliervelden";

"com.zoho.sign.standard.us.monthly"        =    "Standaard - Maandelijks";
"com.zoho.sign.standard.us.yearly"         =    "Standaard - Jaarlijks";
"com.zoho.sign.pro.us.monthly"             =    "Professional - Maandelijks";
"com.zoho.sign.pro.us.yearly"              =    "Professional - Jaarlijks";

"sign.mobile.iap.termsOfSubscription"       =    "-Betaling wordt verwerkt met iTunes Account bij bevestiging van aankoop\n-Abonnement wordt automatisch verlengd tenzij dit is uitgeschakeld ten minste 24 uur vóór het einde van de lopende periode\n-Account wordt gefactureerd voor verlenging binnen 24 uur vóór het einde van de lopende periode\n-Abonnementen kunnen door de gebruiker worden beheerd en automatische verlenging kan uitgeschakeld worden in de instellingen van het account, na aankoop.\n-Tijdens de actieve periode van een abonnement is er geen annulering mogelijk van dat abonnement\n-Een eventueel ongebruikt deel van een gratis proefversie, indien aangeboden, gaat verloren als de gebruiker een abonnement op die publicatie aanschaft.";

//Template
"sign.mobile.template.documentFields"        =       "Documentvelden";
"sign.mobile.template.name"                  =       "Sjabloonnaam";
"sign.mobile.common.templates"               =       "Sjablonen";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "Veld kan niet leeg zijn";
"sign.mobile.common.edit"                    =       "Bewerken";
"sign.mobile.common.tips"                    =       "Tips";
"sign.mobile.help.enableSignExtension"       =       "Extensie voor ondertekenen inschakelen";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "Schakel de extensie voor het ondertekenen van Zoho Sign in om documenten direct vanuit applicaties te kunnen ondertekenen.";
"sign.mobile.help.enableSignExtensionStep1"    =       "Tik op de knop voor het delen";
"sign.mobile.help.enableSignExtensionStep2"    =       "Veeg onderaan naar rechts en tik op het pictogram Meer";
"sign.mobile.help.enableSignExtensionStep3"    =       "Schakel de optie voor ondertekenen met Zoho Sign in";
"sign.mobile.help.enableSignExtensionStep4"    =       "Ondertekenen met Zoho Sign\nTik op het pictogram voor ondertekenen met Zoho Sign om te beginnen met het ondertekenen van documenten";
"sign.mobile.field.signDate"                =       "Datum van ondertekening";
"sign.mobile.notify.templateDeleted"        =   "Sjabloon is verwijderd";
"sign.mobile.template.usetemplate"          =   "Gebruiken";
"sign.mobile.template.quicksend"            =   "Verzenden";
"sign.mobile.template.viewer"               =   "Weergeven";
"sign.mobile.template.noDocument"           =   "Geen documenten beschikbaar in deze sjabloon";

// Create
"sign.mobile.create.uploadDocuments"    =   "Documenten uploaden";
"sign.mobile.create.manageRecipients"   =   "Geadresseerden beheren";
"sign.mobile.create.otherDetails"       =   "Overige gegevens";
"sign.mobile.create.invalidDocName"     =   "Ongeldige documentnaam";
"sign.mobile.recipient.remoteSigner"    =   "Externe ondertekenaar";
"sign.mobile.editor.fieldsList"         =   "Lijst met velden";
"sign.mobile.common.page"               =   "Pagina";
"sign.mobile.common.dismiss"            =   "Afwijzen";
"sign.mobile.recipient.host"            =   "Host";
"sign.mobile.recipient.inperson.name"   =   "Naam van ondertekenaar";
"sign.mobile.recipient.inperson.email"  =   "E-mail van ondertekenaar";
"sign.mobile.recipient.name"            =   "Naam";
"sign.mobile.template.tobefilled"       =   "Om in te vullen";
"sign.mobile.recipient.editRecipient"   =   "Geadresseerde bewerken";
"sign.mobile.recipient.action"          =   "Actie";
"sign.mobile.recipient.authentication"  =   "Verificatie";
"sign.mobile.template.role"             =   "Rol";
"sign.mobile.recipient.enterRoleOrEmail"        =   "Voer rol of e-mail voor de geadresseerde in";
"sign.mobile.recipient.roleInvalidCharacters"   =   "Rol van geadresseerde bevat ongeldige tekens";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "Verificatiecode moet 6 tekens lang zijn";
"sign.mobile.recipient.hostMustBeSignUser"      =   "E-mail van host moet onderdeel zijn van uw organisatie in Zoho Sign";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "Opmerking: Deze code wordt automatisch gegenereerd. Indien nodig overschrijven.";
"sign.mobile.create.timeToCompleteLessThanCount" = "Tijd om te voltooien-dagen moet kleiner zijn dan 100";
"sign.mobile.recipient.alreadyAdded"    =   "Geadresseerde is al toegevoegd";
"sign.mobile.recipient.cannotAddMultipleTimes" = "U kunt dezelfde geadresseerde niet meerdere malen toevoegen";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "U kunt dezelfde geadresseerde niet toevoegen zonder een ondertekenaar er tussen";

"sign.mobile.request.deleteDocument"            =       "Document verwijderen";
"sign.mobile.request.restoreDocument"           =       "Document herstellen";
"sign.mobile.settings.turnOff"                  =       "Uitschakelen";

"sign.mobile.notify.documentSent"               =       "Document is verzonden";

"sign.mobile.inperson.reenterZohoPassword"  =  "Voer uw wachtwoord van Zoho opnieuw in om de sessie te voltooien";


"sign.mobile.request.create.discard"  =  "Negeren";
"sign.mobile.document.downloading"     = "Bezig met downloaden van %li van %li...";
"sign.mobile.create.fileUploadNotCompleted" = "Upload van bestand is niet voltooid";
"sign.mobile.received.assign" = "Toewijzen";
"sign.mobile.request.invalidAttemptsExceeded" = "Aantal ongeldige pogingen overschreden";

"sign.mobile.template.addDocument"  =   "Document toevoegen";
"sign.mobile.notify.templateSaved" =  "Sjabloon is opgeslagen";
"sign.mobile.activityIndicator.saveTemplate"   =       "Bezig met opslaan van sjabloon...";
"sign.mobile.alert.fieldMustFilled" = "Veld moet ingevuld zijn";
"sign.mobile.recipient.authenticationMandatory" = "Verificatie is voor alle geadresseerden verplicht";
"sign.mobile.common.characternotAllowed" = "%@ teken is niet toegestaan";
"sign.mobile.request.emailDocument"                          =       "Document e-mailen";
"sign.mobile.request.email.maximum3AtATime"     =   "maximaal 3 per keer";
"sign.mobile.recipient.signer"    =   "Ondertekenaar";
"sign.mobile.document.loading"    =   "%li van %li laden...";
"sign.mobile.common.loading"      =   "Bezig met laden...";
"sign.mobile.common.downloading"  =   "Bezig met downloaden...";
"sign.mobile.common.undo" = "Ongedaan maken";
"sign.mobile.recipient.removed"  = "Ontvanger verwijderd";

"sign.mobile.common.sign" = "Ondertekenen";
"sign.mobile.create.manageRecipients" = "Geadresseerden";
"sign.mobile.create.otherDetails" = "Details";
"sign.mobile.settings.usagelogsDescription" = "Uw gegevens blijven volledig anoniem en zullen niet gedeeld worden met derden.";
"sign.mobile.settings.enableCrashLogs" = "Crashrapporten verzenden";
"sign.mobile.settings.enableUsageLogs" = "Gebruiksrapporten delen";
"sign.mobile.settings.usageReports" = "Analyse";
"sign.mobile.common.alert" = "Waarschuwing";
"sign.mobile.settings.jailbrokenAlert" = "U telefoon is jailbroken (opengebroken). We raden aan om niet aan te melden, omdat uw gegevens hierdoor gevaar lopen.";
"sign.mobile.settings.securityAndPrivacy" = "Beveiliging en privacy";
"sign.mobile.settings.spotlightSearchDesc" = "Met het inschakelen van deze functie kunt u documenten zoeken met spotlight";
"sign.mobile.settings.spotlightSearch" = "Zoeken met Spotlight";


"sign.mobile.inperson.loginAs"          =   "Aanmelden als %@";

"sign.mobile.request.recallDocument"        =   "Document intrekken";
"sign.mobile.request.invalidAuthenticationCode" = "Ongeldige verificatiecode";
"sign.mobile.document.uploadMsg"               =       "Document wordt geüpload...\nEen ogenblik geduld.";
"sign.mobile.common.thisWeek"                  =       "Deze week";
"sign.mobile.common.thisMonth"                  =       "Deze maand";
"sign.mobile.requests.seeAll"               =   "Alles tonen";
"sign.mobile.request.assignToSomeoneElse"      =       "Toewijzen aan iemand anders";
"sign.mobile.document.details"      =       "Details van document";
"sign.mobile.request.create.pleaseUploadAFile"            =       "Upload een bestand.";
"sign.mobile.request.enterEmailAddress" = "Voer een e-mailadres in.";
"sign.mobile.request.email.maximumContactAlert" = "U kunt maximaal 3 contactpersonen tegelijk versturen.";
"sign.mobile.request.email.allowContactAccess"            =           "Geef toegang tot uw contactpersonen om ze rechtstreeks aan de app toe te voegen.";
"sign.mobile.request.confirmDetails"  =  "Bevestig de gegevens";
"sign.mobile.request.verifyNumberOfFields"    =   "Controleer voor elke geadresseerde het aantal toegevoegde velden en bevestig.";
"sign.mobile.common.confirm"  =  "Bevestigen";

"sign.mobile.tooltip.dragAndDropFields"              =       "Velden slepen en plaatsen";

"sign.mobile.request.signYourselfDesc"              =   "Documenten ondertekenen en naar anderen verzenden.";
"sign.mobile.request.sendForSignaturesDesc"         =   "Anderen vragen om documenten te ondertekenen.";

"sign.mobile.request.declinedReason"              =       "Reden voor afwijzing";
"sign.mobile.inperson.chooseInPersonSigner"     =    "Persoonlijke ondertekenaar kiezen";

"sign.mobile.settings.protectDocumentSigning"   =   "Bescherm ondertekenen van documenten";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "Wachtwoordcode is vereist voor het ondertekenen van elk document.";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "Na 5 mislukte pogingen voor wachtwoordcode wordt u afgemeld van Zoho Sign.";
"sign.mobile.settings.personalDetails" = "Persoonlijke gegevens";
"sign.mobile.common.tryAgain"      =    "Probeer het opnieuw";
"sign.mobile.requests.loadmore"     =   "Meer laden";
"sign.mobile.requests.moveToTrash"  =    "Naar prullenbak verplaatsen";
"sign.mobile.settings.chooseSignatureStyle" = "Tik om de stijl van handtekening te kiezen";
"sign.mobile.settings.enterSignature" = "Uw handtekening invoeren";
"sign.mobile.settings.enterInitial" = "Uw voorletters invoeren";
"sign.mobile.request.assignee"     =       "Toegewezen persoon";
"sign.mobile.feedback.attachments"                =       "Bijlagen";
"sign.mobile.help.siriShortcuts"  = "Siri-snelkoppelingen";
"sign.mobile.common.helpAndSupport"    =    "Help en ondersteuning";
"sign.mobile.settings.version"         =       "Versie %@";
"sign.mobile.common.about"           =       "Info";
"sign.mobile.settings.rateOurApp"    =      "Beoordeel onze app";
"sign.mobile.request.addToSiriShortcut"    =      "Toevoegen aan Siri-snelkoppelingen";
"sign.mobile.request.showSiriShortcut"    =      "Siri-snelkoppelingen tonen";
"sign.mobile.request.showRequest"    =      "Toon %@";
"sign.mobile.request.shareDocument"    =      "Document document";
"sign.mobile.iap.perUserPerMonth"   = "per gebruiker/maand";
"sign.mobile.iap.perUserPerYear"   = "per gebruiker/jaar";
"sign.mobile.editor.signatureFields" = "Handtekeningvelden";
"sign.mobile.editor.signerInformation" = "Informatie over ondertekenaar";
"sign.mobile.editor.additionalInformation" = "Aanvullende informatie";


"sign.mobile.common.browse" = "Bladeren";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "Telefoonnummer";
"sign.mobile.recipient.SMSOTPNote"                         =       "Opmerking: Verificatiecode wordt via SMS verzonden.";
"sign.mobile.field.dropDown"             =       "Vervolgkeuzelijst";
"sign.mobile.request.selectedDate"       =       "Datum selecteren";
"sign.mobile.request.enterPhoneNumber"       =       "Telefoonnummer invoeren";
"sign.mobile.notify.documentAssigned"        =       "Document is toegewezen.";
"sign.mobile.request.smsAuth"                =       "Er is een OTP verzonden naar uw telefoonnummer.";
"sign.mobile.request.authCodeSentToPhone"               =       "Verificatiecode is opnieuw naar uw telefoonnummer gestuurd.";


"sign.mobile.request.operationType.extended"   =       "Uitgebreid";
"sign.mobile.request.operationType.recipientReassigned"    =       "Geadresseerde opnieuw toegewezen";
"sign.mobile.request.operationType.ownershipChanged"    =       "Eigendom gewijzigd";
"sign.mobile.request.operationType.termsAgreed"    =       "Voorwaarden geaccepteerd";
"sign.mobile.request.operationType.auditDownloaded"    =       "Controle gedownload";


"sign.mobile.recipient.invalidPhoneNumber"  =  "Voer een geldig telefoonnummer in.";
"sign.mobile.request.enterYourText"         =       "Voer uw tekst in.";
"sign.mobile.field.dropdown.option"    =      "Optie %i";
"sign.mobile.field.dropdown.addOption"    =      "Optie toevoegen";
"sign.mobile.field.defaultValue"    =      "Standaardwaarde";
"sign.mobile.field.dropdown.dropdownOptions"    =      "Opties van vervolgkeuzelijst";
"sign.mobile.field.dropdown.noneValue"    =      "Selecteren...";
"sign.mobile.settings.turnPasscodeOff"    =     "Wachtwoordcode uitschakelen";
"sign.mobile.settings.turnPasscodeOn"     =     "Wachtwoordcode inschakelen";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "Limiet scannen van 10 pagina's bereikt. Sla het document op en ga door met een nieuwe scan.";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "Openstaande documenten tonen";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "Voltooide documenten tonen";
"sign.mobile.settings.siriShortcuts.requestSummary" = "Overzicht van aanvragen tonen";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "Documenten in voortgang tonen";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "Documenten die bijna verlopen zijn, tonen";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "Overzicht aanvragen";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "Voltooide documenten";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "Openstaande documenten";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "Documenten in voortgang";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "Bijna verlopen documenten";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Aanvraag voltooide documenten";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Aanvraag openstaande documenten";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Aanvraag documenten in voortgang";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Aanvraag bijna verlopen documenten";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "Toegevoegde snelkoppelingen";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "Voorgestelde snelkoppelingen";


"sign.mobile.recipient.addAlteastOneField"  =  "Voeg minstens één veld toe voor %@";//maybe in web
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "Voeg minstens één veld toe voor de volgende geadresseerden %@";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "U heeft geen machtiging voor het wijzigen van velden.";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "Deze geadresseerde is geen bedoelde ondertekenaar.";
"sign.mobile.document.autoFillAndSign"  =  "AutoVullen & Ondertekenen";


"sign.mobile.fields.tapToAddField" = "Tik om %@ toe te voegen";
"sign.mobile.fields.tapToSelectCheckbox" = "Tik om selectievakje te selecteren";
"sign.mobile.editor.moreActions"   = "Meer acties";

"sign.mobile.alert.noAccessToYourPhoto"  =  "De app heeft geen toegang tot uw foto's.";

"sign.mobile.editor.tapFinishToComplete" = "U heeft alle velden ingevuld. Klik op Voltooien om af te sluiten.";
"sign.mobile.create.tapToStartSign" = "Tik om te beginnen met ondertekenen";
"sign.mobile.editor.pleaseReviewAndSign" = "Beoordeel dit document en tik hier om te ondertekenen.";
"sign.mobile.create.chooseSigningOption"  = "Kies de manier van ondertekenen";
"sign.mobile.account.documentsLeft" = "Documenten over";
"sign.mobile.account.documentsPerMonth" = "%d documenten per maand";
"sign.mobile.documentStatus.waitingInaQueue" = "Wachtend in een wachtrij";
"sign.mobile.documentStatus.yetToView" = "Gemaild. Nog weer te geven";
"sign.mobile.documentStatus.yetToSign" = "Weergegeven. Nog te ondertekenen";
"sign.mobile.create.chooseDocuments" = "Documenten kiezen";
"sign.mobile.create.recipientAction" = "Actie van geadresseerde";
"sign.mobile.common.recipient" = "Geadresseerde";
"sign.mobile.templates.quicksend"    =   "Snel verzenden";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "Limiet van 10 pagina's bereikt. Sla het document op en ga door met een nieuw document.";
"sign.mobile.photopicker.photos.downloadError" = "Kan afbeelding niet downloaden";
"sign.mobile.common.capture" = "Vastleggen";

"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "Een overzicht van uw documenten van Zoho Sign aanvragen";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Een lijst met voltooide documenten aanvragen";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Een lijst aanvragen met documenten die ondertekend moeten worden";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Een lijst aanvragen met documenten die wachten op anderen";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Toont een lijst met vervallen documenten";

"sign.mobile.request.sendReminders" = "Herinnering versturen";
"sign.mobile.common.info" = "Info";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "Statusoverzicht";
"sign.mobile.settings.siriShortcuts.statusSummary" = "Statusoverzicht van Zoho Sign tonen";


"sign.mobile.inperson.instructions"   =   "1. Controle doorgeven aan de ondertekenaar \n\n2. Help de ondertekenaar bij elke stap van het ondertekeningsproces \n\n3. Informeer de ondertekenaar om indien nodig de verificatiecode in te voeren \n\n4. Neem de controle weer terug als de ondertekenaar het document heeft ondertekend \n\n5. Herhaal dit proces voor meerdere ondertekenaars";
"sign.mobile.inperson.passcontrol.title" = "Persoonlijke ondertekenaar(s)";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "Selecteer een ondertekenaar om de sessie te hosten.";
"sign.mobile.inperson.host.message"   =   "U heeft het document ondertekend. U kunt nu de controle terug geven aan de host.";
"sign.mobile.inperson.startsigning.title"   =    "Sessie voor ondertekening door persoonlijke ondertekenaar";
"sign.mobile.doucument.signedSuccessMsg" = "Document is ondertekend.";

"sign.mobile.login.watchdemo" = "Demo bekijken";
"sign.mobile.login.signPaperless" = "ONDERTEKENEN, PAPIERLOOS";
"sign.mobile.login.productDescription" = "Een volledige app voor zakelijke digitale handtekeningen";
"sign.mobile.siriIntentUI.summary" = "Statusoverzicht van Zoho Sign tonen";
"sign.mobile.sign.capture.instructions" = "Zet een handtekening in het vak";


"sign.mobile.fields.enterYourValue" = "Uw %@ invoeren";
"sign.mobile.fields.enterValue" = "Voer %@ in";
"sign.mobile.fields.chooseAnOption" = "Kies een optie";
"sign.mobile.fields.selectTheCheckbox" = "Selecteer het selectievakje";

"sign.mobile.template.delete"            =       "Sjabloon verwijderen";
"sign.mobile.common.readAndWrite"        =       "Lezen/schrijven";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "Geef standaard waarde voor het alleen-lezen vervolgkeuzelijstveld %@";

"sign.mobile.profile.currentPlan"                   =       "%@ plan";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "Toegang ingetrokken";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "Toegang verleend";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "Opnieuw toegewezen";
"sign.mobile.instruction.invalidDocumentName" = "%@ mag geen %@ hebben.";
"sign.mobile.alert.documentUploadFailed"                     =       "Uploaden van document is mislukt. Probeer het opnieuw.";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "Voornaam, achternaam en tijdzone kunnen alleen vanuit pagina's van Zoho Accounts gewijzigd worden en het wordt doorgevoerd in alle applicaties van Zoho.";
"sign.mobile.alert.allowPhotosAccess"  =  "Geef Zoho Sign toegang tot uw foto's.";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "Kan handtekening niet scannen in Gesplitste weergave. Schakel om naar volledig scherm.";
"sign.mobile.notify.requestCompleted"                =       "Document is voltooid";
"sign.mobile.notify.requestReceived"                 =       "Nieuw document ontvangen";
"sign.mobile.notify.requestReminder"                 =       "Herinnering voor document";
"sign.mobile.notify.documentSigned"                 =       "Document is ondertekend";
"sign.mobile.recipient.approver"   =  "Goedkeurder";
"sign.mobile.request.alert.addAtleastOneField" = "Voeg ten minste een veld toe";
"sign.mobile.request.approved"                 =       "Goedgekeurd";
"sign.mobile.documentStatus.yetToApprove" = "Weergegeven. Moet nog worden goedgekeurd";
"sign.mobile.request.operationType.requestApproved" = "Document is goedgekeurd";
"sign.mobile.editor.startApproving" =  "Begin met goedkeuren";
"sign.mobile.request.assignToSomeoneElseToApprove" = "Vraag iemand anders om goed te keuren";
"sign.mobile.request.declineApproveRequest" = "Niet goedkeuren";
"sign.mobile.recipient.approve"   =  "Goedkeuren";
"sign.mobile.request.approvedSuccessfully"      =       "Goedgekeurd";
"sign.mobile.activityIndicator.approvingDoc"              =       "Document wordt goedgekeurd...";
"sign.mobile.editor.pleaseReviewAndApprove" = "Beoordeel dit document en tik hier om te beginnen met goedkeuring.";
"sign.mobile.documentStatus.waitingInQueue" = "Wachtend in wachtrij";
"sign.mobile.login.videoPlayerError" = "Kan video niet afspelen";

"sign.mobile.request.exportDocument"    =      "Document exporteren";
"sign.mobile.settings.aboutZohoSign"    =       "Over Zoho Sign";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Sign is een digitale service voor ondertekening waarmee u contracten sneller kunt uitvoeren zonder verwerking van papieren documenten, terwijl de beveiliging en juridische voorwaarden gegarandeerd blijven. Volledige werking in de cloud met integratie van de dagelijks gebruikte apps voor een naadloze ervaring met ondertekening van documenten.\n\n\\tZoho Sign is uitstekend geschikt voor iedereen die juridische documenten moet ondertekenen en wordt veel gebruikt vanwege de functies voor HR, juridische zaken, financiën en verkoop.";
"sign.mobile.passcode.invalidPasscode" = "Ongeldige wachtwoordcode";
"sign.mobile.passcode.unlock" = "Ontgrendelen";
"sign.mobile.passcode.re-enterPasscode" = "Voer wachtwoordcode opnieuw in";
"sign.mobile.passcode.removeLock" = "Vergrendeling verwijderen";
"sign.mobile.passcode.passcodeConfirm" = "Voer wachtwoordcode in om te bevestigen";
"sign.mobile.common.passcode" = "Wachtwoordcode";
"sign.mobile.passcode.createPasscodeToProtectData" = "Maak een wachtwoordcode om uw gegevens te beschermen";
"sign.mobile.fields.changeColor" = "Kleur wijzigen";
"sign.mobile.fields.formatting" = "Bezig met opmaak";
"sign.mobile.fields.font" = "Lettertype";
"sign.mobile.fields.color" = "Kleur";
"sign.mobile.fields.checkbox.checked" = "Gecontroleerd";
"sign.mobile.fields.checkbox.unchecked" = "Niet gemarkeerd";
"sign.mobile.document.pagesCount" = "%i Pagina's";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard - Maandelijks";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard - Jaarlijks";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional - Maandelijks";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional - Jaarlijks";
"sign.mobile.request.signersLocation"   =  "Locatie van geadresseerde";

"sign.mobile.sign.siriIntent.invalidDocument" = "Document is ongeldig";
"sign.mobile.alert.signoutConfirmation"        =       "Wilt u afmelden?";
"sign.mobile.alert.saveChanges"        =       "Wilt u de gemaakte wijzigingen opslaan?";
"sign.mobile.alert.discardChanges"        =       "Wilt u alle wijzigingen negeren?";
"sign.mobile.alert.discardConfrimation"        =       "Weet u zeker dat u de wijzigingen wilt negeren?";

"sign.mobile.siriShortcuts.signDocuments.name" = "Toon documenten om te ondertekenen";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "Stel opdrachten en snelkoppelingen van Siri in om documenten aan andere personen toe te wijzen, ze af te wijzen of ze zelf automatisch aan te passen en te ondertekenen.";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "WAARSCHUWING! Met het ondertekenen van een document met deze snelkoppeling, gaat u automatisch akkoord met de voorwaarden en bepalingen die door de eigenaar van het document zijn ingesteld.";

"sign.mobile.chooseDocuments.maximumDocumentsReached" = "U kunt maximaal 20 bestanden in een document uploaden.";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "\"%@\" is een niet-ondersteund bestand";

"sign.mobile.docslist.footerText" = "%d Items";
"sign.mobile.phoneNumberKit.selectCountry" = "Land selecteren";
"sign.mobile.phoneNumberKit.currentLocation" = "Huidige locatie";
"sign.mobile.homePage.createTemplate" = "Sjabloon maken";
"sign.mobile.common.back" = "Terug";
"sign.mobile.alert.visitAccountsPage" = "Ga naar de pagina van account";
"sign.mobile.common.printDocument" = "Document afdrukken";

"sign.mobile.login.signUpDesc" = "Heeft u geen account?";
"sign.mobile.login.freeSignUp" = "Gratis registratie";
"sign.mobile.common.or" = "of";

"sign.mobile.recipients.action.signedOn" = "Ondertekend op %@";
"sign.mobile.recipients.action.assignedOn" = "Toegewezen op %@";
"sign.mobile.recipients.action.approvedOn" = "Goedgekeurd op %@";
"sign.mobile.recipients.action.viewedOn" = "Weergegeven op %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "Heeft u al een teamaccount?";
"sign.mobile.accountCreate.contactAdmin" = "Neem contact op met uw beheerder voor een uitnodiging voor toegang tot Zoho Sign.";
"sign.mobile.accountCreate.organisationName" = "Naam van de organisatie";
"sign.mobile.accountCreate.newToZohoSign" = "Nieuw in Zoho Sign?";
"sign.mobile.accountCreate.orgNameDescription" = "We creëren een exclusieve ruimte voor uw organisatie in Zoho Sign met deze naam. Dit helpt ons ook om uw organisatie en leden te identificeren.";
"sign.mobile.requestDetail.recipientLocationDesc" = "Geografische locatie wordt geschat op basis van IP-adres.";
"sign.mobile.field.attachment" =  "Bijlage";
"sign.mobile.field.attachments" =  "Bijlagen";
"sign.mobile.fields.uploadAttachment" =  "Bijlage uploaden";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "Bijlage is geüpload";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "Bijlage is verwijderd";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "Bijlage wordt geüpload...";
"sign.mobile.field.attachment.delete"       = "Bijlage verwijderen";
"sign.mobile.field.attachment.view"       = "Bijlage weergeven";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "Nog geen bijlage toegevoegd";


"sign.mobile.request.operationType.attachmentAdded"       =       "Bijlage is toegevoegd";
"sign.mobile.request.operationType.attachmentDeleted"     =       "Bijlage is verwijderd";
"sign.mobile.iap.feature.signerAttachments"              =        "Bijlagen van ondertekenaar";
"sign.mobile.iap.feature.rebranding"                     =        "Rebranding";
"sign.mobile.iap.feature.approverAction"                 =        "Actie van goedkeurder";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "U heeft nog geen sjablonen gemaakt.";

"sign.mobile.request.doYouWantToSignInFlow"    =   "U bent een van de ondertekenaars. Wilt u het document direct ondertekenen?";
"sign.mobile.request.editAsNew"                =   "Bewerken als nieuw";

"sign.mobile.editor.resetAllFields" = "Alles opnieuw instellen";
"sign.mobile.otherDetail.reminders" = "Herinneringen";
"sign.mobile.otherDetail.automaticReminders" = "Automatische herinneringen";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "Elke";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "Dagen";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "Frequentie van herinnering kan niet groter dan 100 zijn";
"sign.mobile.request.rename" = "Naam wijzigen";
"sign.mobile.request.certificate" = "Certificaat";
"sign.mobile.request.activity" = "Activiteit";
"sign.mobile.otherDetail.addDocumentType" = "Documenttype toevoegen";
"sign.mobile.otherDetail.addFolder" = "Map toevoegen";
"sign.mobile.request.remainingDays" = "in %d dagen";
"sign.mobile.common.reset" = "Opnieuw instellen";
"sign.mobile.request.requestEdit"    =       "Document bewerken";
"sign.mobile.field.radio"           =   "Keuzerondje";
"sign.mobile.request.confirmAndSend"  =  "Bevestigen en verzenden";
"sign.mobile.request.signNow"         =   "Nu ondertekenen";
"sign.mobile.request.signLater"       =   "Later ondertekenen";
"sign.mobile.settings.legalGuide"     =   "Juridische handleiding";
"sign.mobile.request.radioButton"      =    "Keuzerondje";
"sign.mobile.chooseDocuments.useTemplate" = "Gebruik sjabloon";
"sign.mobile.request.allSentRequest" = "Alle verzonden documenten";
"sign.mobile.request.allReceivedRequest" = "Alle ontvangen documenten";
"sign.mobile.fileImporter.workDrive.workSpaces" = "Werkruimten";
"sign.mobile.fileImporter.workDrive.myTeams" = "Mijn teams";
"sign.mobile.fileImporter.workDrive.recentFiles" = "Recente bestanden";
"sign.mobile.fileImporter.workDrive.favorites" = "Favorieten";
"sign.mobile.fileImporter.workDrive.myFolders" = "Mijn mappen";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "Met mij gedeeld";
"sign.mobile.fileImporter.workDrive.Folders" = "Mappen";
"sign.mobile.fileImporter.workDrive.Files" = "Bestanden";
"sign.mobile.radioButton.values" = "Waarden keuzerondje";
"sign.mobile.common.daysCount" = "%d dagen";
"sign.mobile.request.expiresIn" = "Verloopt over";
"sign.mobile.common.print" = "Afdrukken";

"sign.mobile.continuity_camera_desc" = "Continuïteitscamera werkt alleen wanneer uw Mac- en iOS-apparaten zich bij elkaar in de buurt bevinden en wanneer aan de volgende criteria wordt voldaan:";
"sign.mobile.continuity_camera_step1" = "* Zorg ervoor dat Wi-Fi en Bluetooth zijn ingeschakeld voor beide apparaten.";
"sign.mobile.continuity_camera_step2" = "* Zorg dat hetzelfde Apple-ID wordt gebruikt om aan te melden op het iCloud-account op beide apparaten.";
"sign.mobile.continuity_camera_step3" = "* Controleer of uw Mac op macOS Mojave of hoger draait en uw iOS-apparaat op iOS 12 of hoger.";
"sign.mobile.continuity_camera_refer" =  "Raadpleeg deze koppeling voor meer informatie: %@";
"sign.mobile.continuity_camera_gallery" = "Galerie";
"sign.mobile.continuity_camera_import_from_iphone" = "Importeren uit iPhone";
"sign.mobile.continuity_camera_finder" = "Finder";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "Geen openstaande documenten";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "Documenten die door anderen aan u worden verzonden voor uw handtekening, worden hier weergegeven";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "Geen documenten in behandeling";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "Documenten die u aan anderen verstuurt voor een handtekening, worden hier weergegeven";
"sign.mobile.alert.noInternetConnectionDesc"            =       "Controleer uw netwerkverbinding en probeer het opnieuw";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "Wij konden geen bijpassende resultaten vinden. Probeer te zoeken naar andere trefwoorden";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "Tik op '+’ om uw eerste sjabloon toe te voegen";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@ moet nog ondertekenen";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "%i van %i ondertekenaars zijn vertrokken";


"sign.mobile.request.hostNow"         =   "Nu hosten";
"sign.mobile.request.hostLater"       =   "Later hosten";
"sign.mobile.request.doYouWantToHostInFlow"    =   "U bent een van de toegewezen persoonlijke hosts. Wilt u direct handtekeningen verzamelen in het document?";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "Wij konden geen bijpassende documentresultaten vinden";

"sign.mobile.iap.offer.forMonths" = "voor %i maanden";
"sign.mobile.iap.offer.for1Year" = "voor 1 jaar";
"sign.mobile.iap.offer.afterMonths" = "na %i maanden";
"sign.mobile.iap.offer.after1Year" = "na 1 jaar";

"sign.mobile.NodataView.documents.allSent.desc" = "Alle documenten die door u aan anderen worden verzonden voor een handtekening, worden hier weergegeven";
"sign.mobile.NodataView.documents.inprogress.desc" = "U hebt geen documenten in behandeling";
"sign.mobile.NodataView.documents.draft.desc" = "U hebt geen documenten opgeslagen als concept";
"sign.mobile.NodataView.documents.expiring.desc" = "U hebt geen aflopende documenten";
"sign.mobile.NodataView.documents.expired.desc" = "U hebt geen verlopen documenten";
"sign.mobile.NodataView.documents.completed.desc" = "U hebt geen voltooide documenten";
"sign.mobile.NodataView.documents.declined.desc" = "U hebt geen afgewezen documenten";
"sign.mobile.NodataView.documents.sentTrash.desc" = "U hebt geen documenten in de prullenbak";
"sign.mobile.NodataView.documents.pending.desc" = "U hebt geen hangende documenten";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "U hebt geen voltooide documenten";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "U hebt geen documenten in de prullenbak";
"sign.mobile.NodataView.documents.allReceived.desc" = "Alle documenten die door anderen aan u worden verzonden voor een handtekening, worden hier weergegeven";

"sign.mobile.common.searchDocuments" = "Documenten zoeken";
"sign.mobile.common.sent" = "Verzonden";
"sign.mobile.common.received" = "Ontvangen";

"sign.mobile.activityIndicator.uploadingProgress"       = "Bezig met uploaden van %d van de %d";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "Bijlagen zijn toegevoegd";
"sign.mobile.request.loginToProceed"                    = "Aanmelden om door te gaan";

"sign.mobile.common.general"                            = "Algemeen";
"sign.mobile.settings.personalize.documentSigning"      = "Ondertekening van document";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "Scroll automatisch naar het volgende veld";
"sign.mobile.settings.personalize.showSignerHints"          = "Hints voor ondertekenaar weergeven";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "Geannoteerde velden markeren";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "Geeft indicatoren naast de ondertekenaarsvelden weer die moeten worden ingevuld voor het voorkomen van onnodig scrollen in het document.";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "Velden die zijn ingevuld door de ondertekenaar(s) worden op een gekleurde achtergrond getoond voor eenvoudigere identificatie. De gekleurde achtergronden worden niet weergegeven in het geëxporteerde document.";


"sign.mobile.workdrive.noUserFound" = "U heeft geen Zoho WorkDrive-account";
"sign.mobile.workdrive.noEnterpriseUser" = "U bent geen Enterprise-gebruiker";

"sign.mobile.accountSettings.recipientActions.downloadDocument" = "Document downloaden";
"sign.mobile.accountSettings.sendMailFrom.organisation" = "E-mailadres van de organisatie";
"sign.mobile.accountSettings.sendMailFrom.sender" = "E-mailadres afzender";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification" = "Het e-mailadres voor melding van Zoho Sign";
"sign.mobile.accountSettings.pageConfig.allPages" = "Alle pagina's";
"sign.mobile.accountSettings.pageConfig.firstPageOnly" = "Alleen eerste pagina";
"sign.mobile.accountSettings.pageConfig.lastPageOnly" = "Alleen laatste pagina";
"sign.mobile.accountSettings.positionConfig.header" = "Koptekst";
"sign.mobile.accountSettings.positionConfig.footer" = "Voettekst";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients" = "Alle ontvangers";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender" = "Alleen afzender";
"sign.mobile.accountSettings.sendDocumentsTo.none" = "Geen";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner" = "Afzender en ondertekenaar";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody" = "Iedereen met toegang tot de ondertekende documenten";
"sign.mobile.accountSettings.enforceAuthentication" = "Verificatie afdwingen";
"sign.mobile.accountSettings.showSignerHints" = "Ondertekeningshints weergeven";
"sign.mobile.accountSettings.embedDocumentId" = "Document-ID toevoegen aan documenten";
"sign.mobile.accountSettings.embedDocumentId.page" = "Toevoegen aan";
"sign.mobile.accountSettings.embedDocumentId.positon" = "Positie";
"sign.mobile.accountSettings.sendCompletionCertificate" = "Verzend 'Certificaat van voltooiing' naar ontvangers";
"sign.mobile.accountSettings.sendCompletedDocumentsTo" = "Verzend voltooide documenten naar";
"sign.mobile.accountSettings.showSignerAttachmentsTo" = "Zichtbaar voor";
"sign.mobile.accountSettings.redirection.signingDocument" = "Een document ondertekenen";
"sign.mobile.accountSettings.redirection.decliningDocument" = "Een document weigeren";
"sign.mobile.accountSettings.redirection.skipToSignLater" = "Overslaan om later te ondertekenen";
"sign.mobile.accountSettings.redirection.allowRedirection" = "Omleiding toestaan";
"sign.mobile.accountSettings.customLandingPages.invalidURL" = "Voer een geldige url in met de indeling https://www.example.com";
"sign.mobile.accountSettings.documentID" = "Document-ID";
"sign.mobile.accountSettings.uponDocumentCompletion" = "Na voltooiing van document";
"sign.mobile.accountSettings.customLandingPages" = "Aangepaste bestemmingspagina's";
"sign.mobile.accountSettings.updating" = "Bezig met bijwerken ...";
"sign.mobile.accountSettings.successfullyUpdated" = "Succesvol bijgewerkt";
"sign.mobile.accountSettings.allowedModes.description" = "Kies OTP-bezorgmodi.";
"sign.mobile.accountSettings.recipientAction.description" = "Kies de acties die de ondertekenaar kan uitvoeren tijdens het ondertekenen van documenten.";
"sign.mobile.accountSettings.signerAttachment.description" = "Kies wie de bijlagen mogen uploaden die door ondertekenaars zijn geüpload op het moment van ondertekening.";
"sign.mobile.accountSettings.customLandingPages.description" = "Leid ontvangers om naar een specifieke URL in plaats van naar de standaardpagina na het voltooien van een actie.";
"sign.mobile.accountSettings.requestValidity" = "Geldigheid aanvragen";
"sign.mobile.accountSettings.allowedModes" = "Toegestane OTP-leveringsmodi";
"sign.mobile.accountSettings.title" = "Accountinstellingen";
"sign.mobile.settings.applicationPreferences" = "Toepassingsvoorkeuren";
"sign.mobile.accountSettings.sendingOptions" = "Verzendopties";
"sign.mobile.accountSettings.receipientExperience" = "Ervaring van de ontvanger";
"sign.mobile.accountSettings.receipientAuthentication" = "Ontvangerverificatie";
"sign.mobile.accountSettings.documentCompletionSettingsDescription" = "Bepaal wie de ingevulde documenten en het certificaat van voltooiing ontvangt als e-mailbijlagen.";
"sign.mobile.accountSettings.documentIDDescription" = "Kies of en hoe u de unieke document-ID wilt opnemen in de documenten die worden ondertekend.";
"sign.mobile.settings.accountSettingsDescription" = "Configureer de standaardinstellingen voor de geldigheid van verzoeken, herinneringen voor ondertekenaars en ondertekeningsvolgorde. Dit kan op het moment van verzending voor elk document worden bewerkt.";
"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "Documenttype invoeren";
"sign.mobile.common.addFolderType.description"      = "Map invoeren";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "Limiet van reacties";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "Getal invoeren";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "Naam invoeren";
"sign.mobile.signForms.detail.validUntil"           = "Geldig tot";
"sign.mobile.login.youHaveTobeSignedIn"             = "Dit vereist dat u bent ingelogd.";
"sign.mobile.common.preview"                        =   "Voorbeeld";
"sign.mobile.common.previous"                       =   "Vorige";

"sign.mobile.create.signDocument"                   =  "Document ondertekenen";
"sign.mobile.create.signADocument"                  =  "Een document ondertekenen";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "Documentstatus volgen";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "Volg elke stap van het ondertekeningsproces van uw documenten.";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "Toont een lijst met documenten die zijn verzonden voor ondertekening.";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "Toont een met documenten die ondertekend moeten worden.";

"sign.mobile.signForms.alert.expired"                =  "Dit SignForm is verlopen. Neem voor hulp contact op met de eigenaar of verzender van de koppeling.";
"sign.mobile.signForms.alert.limitReached"           = "Dit SignForm heeft de maximale limiet van reacties bereikt. Neem voor hulp contact op met de eigenaar of verzender van de koppeling.";
"sign.mobile.signForms.alert.inActive"               = "Dit SignForm is uitgeschakeld. Neem voor hulp contact op met de eigenaar of verzender van de koppeling.";
"sign.mobile.signForms.alert.invalidDate"            = "Een ongeldige datum is gespecificeerd in de URL van het SignForm.";
"sign.mobile.signForms.limitReached"            = "Limiet van reacties is bereikt";


"sign.mobile.alert.folderAlreadyExists"             =   "Een map met de naam \"%@\" bestaat al.";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "Een documenttype met de naam \"%@\" bestaat al.";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "E-mailbijlage";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "Documentkoppeling in e-mail";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "Ondertekend exemplaar verzenden als";

"sign.mobile.fields.textbox.validation"              =  "Validatie";
"sign.mobile.signfield.status.all"                   =  "Alle";
"sign.mobile.signfield.status.active"                =  "Actief";
"sign.mobile.signfield.status.inactive"              =  "Inactief";
"sign.mobile.signfield.status.expired"               =  "Verlopen";
"sign.mobile.signfield.status.max_limit_reached"       =  "De limiet is bereikt.";


"sign.mobile.fields.textValidation"        =  "Validatie voor tekstveld";
"sign.mobile.fields.validation.none"       =  "Geen";
"sign.mobile.fields.validation.numbers"    =  "Cijfers";
"sign.mobile.fields.validation.letters"    =  "Letters";
"sign.mobile.fields.validation.mail"      =  "E-mail";
"sign.mobile.fields.validation.custom"    =  "Aangepast";



"sign.mobile.fields.validation.custom.errorMessage" =  "Ongeldig gegevensformaat. Voer de gegevens opnieuw in het juiste formaat in.";
"sign.mobile.fields.validation.custom.footerMessage" = "Pas het bericht aan dat wordt weergegeven aan de ondertekenaar wanneer ze de veldgegevens in een ongeldig formaat invoeren.";
"sign.mobile.fields.validation.custom.enterRegex"  =  "Specificeer uw regex-patroon voor het veld.";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "Regex-patroon en foutbericht";
"sign.mobile.fields.validation.type"              =     "Type validatie";
"sign.mobile.fields.validation.errorMessage"      =     "Foutmelding";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "Specificeer een geldig regex-patroon.";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "Voer een geldig foutbericht in.";



"sign.mobile.field.stamp"                        =  "Stempel";
"sign.mobile.signforms.qrCode"                   =  "QR-code";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "Uw werknemers en klanten kunnen deze QR-code scannen of uploaden om te beginnen met ondertekenen van het document via SignForms.";


"sign.mobile.request.extendExpiryDate" = "Verleng de ondertekeningsdeadline";
"sign.mobile.notify.expiryDateUpdated" = "De deadline voor het ondertekenen van documenten is verlengd.";
"sign.mobile.common.errorMsg.noImageInCropArea" = "Er is geen afbeelding aanwezig in het bijsnijdgebied.";
"sign.mobile.request.newExpiryDate" = "Nieuwe ondertekeningsdeadline";
"sign.mobile.emptyScreen.noFoldersAdded" = "Er zijn geen bestaande mappen.";
"sign.mobile.emptyScreen.noDocumentTypeAdded" = "Er zijn geen bestaande documenttypes.";
"sign.mobile.settings.sendAnonymously" = "Anoniem verzenden";
"sign.mobile.settings.analyticsDescription" = "Help Zoho Sign de gebruikerservaring te verbeteren door automatisch diagnostische gegevens en gebruiksstatistieken te verzenden";

//print and sign
"sign.mobile.common.reviewAndSend" = "Beoordelen en verzenden";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed" = "Alleen alfabetische waarden zijn toegestaan";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed" = "Alleen numerieke waarden zijn toegestaan";
"sign.mobile.signForms.limitResponses" = "Beperk SignForm-reacties";
"sign.mobile.emptyScreen.noSignformsAdded" = "Nog geen signforms toegevoegd";
"sign.mobile.signforms.validityDateError" = "Geldigheid moet groter zijn dan of gelijk zijn aan de huidige datum";


"sign.mobile.recipient.language"                        =       "Taal van ontvanger";
"sign.mobile.recipient.languageDesc"                    =       "Wanneer de ontvanger het document opent om te ondertekenen, staat de ondertekeningsinterface in de gekozen taal.";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "Upload fysiek ondertekend document";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "Upload ondertekend document";
"sign.mobile.request.printAndPhysciallySign"                =  "Afdrukken en fysiek ondertekenen";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "Een fysiek ondertekend exemplaar van dit document is geüpload voor de vorige ondertekenaar. Controleer de uitlijning van de documentvelden voor volgende ondertekenaars en verstuur het document.";
"sign.mobile.notif.uploadedSuccessfully"                        =   "Uploaden is voltooid";
"sign.mobile.request.status.physciallySigned"                   =    "Fysiek ondertekend";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "Fysiek ondertekend en in afwachting om te worden geaccepteerd";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "U hebt al een fysiek ondertekend exemplaar voor dit document ingediend. Uw geüploade exemplaar wacht op beoordeling.";
"sign.mobile.alert.reviewingByOwner"                            =   "Dit document wordt momenteel beoordeeld door de eigenaar. Probeer het op een later tijdstip te openen.";
"sign.mobile.request.status.manual_signing_correction"          =   "Wacht op beoordeling";
"sign.mobile.request.uploadedOn"                        =       "Geüpload op";
"sign.mobile.request.printAndSign.ownerTerms"           =      "Ik verklaar hierbij dat het geüploade bestand een kopie is van dit document, fysiek ondertekend door de genoemde ondertekenaar.";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "Akkoord & uploaden";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "U staat op het punt een kopie van dit document te uploaden, fysiek ondertekend door de ondertekenaar. Eenmaal geüpload, blijven de resterende ondertekenaars (indien aanwezig) in de werkstroom voor ondertekening de geüploade kopie ondertekenen.";
"sign.mobile.common.review"                          =     "Controleren";
"sign.mobile.notify.sentToOwnerForReview"            =   "Document is ter controle verstuurd naar de eigenaar.";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "Deze ontvanger heeft het document al ondertekend.";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "Document als voltooid gemarkeerd";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "Fysiek ondertekend";
"sign.mobile.request.operationType.requestManualSigningApproved" = "Fysiek ondertekend en geaccepteerd";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "Fysiek ondertekend door ontvanger";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "Fysiek ondertekend document geaccepteerd";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "Vorige versies tonen";
"sign.mobile.request.printAndSign.previousVersions"     =  "Vorige versies";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "Controleren en accepteren";
"sign.mobile.common.accept"                             =   "Accepteren";
"sign.mobile.request.printAndSign.step1"                =   "Stap 1:";
"sign.mobile.request.printAndSign.step2"                =   "Stap 2:";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "Document downloaden voor afdrukken";
"sign.mobile.request.printAndSign.downloadDocument"     =   "Document downloaden";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "Upload een gescand exemplaar van het document dat werd gedownload, afgedrukt en fysiek ondertekend.";


"sign.mobile.tooltip.sdkSuccessmsg" = "Een ondertekend exemplaar van dit document is naar uw e-mailadres gestuurd";
